export const faq = [
	{
		label: 'Как удостовериться в качестве одежды ?',
		desc: 'Одежду мы подбираем у лучших производств и прежде чем выпускать их в нашем магазине, они проходят тщательную проверку.',
	},
	{
		label: 'Как оформить заказ?',
		desc: 'Вам нужно выбрать товар и нажать на кнопку заказать, далее зайти в главную страницу и найти корзину, войдя вам выходит, то что вы хотели заказать. Далее вам необходимо ввести свои данные и воспроизвести оплату, ваш заказ подтвердят и вы получаете свой заказ.',
	},
	{
		label: 'Как мне добавить в избранное?',
		desc: 'Вы можете нажать на форму сердца и добавить в избранное. Просматривать их вы можете в главном экране по иконке избранного.',
	},
	{
		label: 'Как оформить доставку?',
		desc: 'Вам нужно выбрать товар и нажать на кнопку заказать, далее зайти в главную страницу и найти корзину, войдя вам выходит, то что вы хотели заказать. Далее вам необходимо ввести свои данные и воспроизвести оплату, ваш заказ подтвердят и вы получаете свой заказ.',
	},
	{
		label: 'Как оплатить ?',
		desc: 'Отправьте чек на указанный номер после оформления заказа.В чеке обязательно укажите номер вашего заказа.Ваш заказ будет обработан после получения чека. С вами свяжутся менеджера для отправки.',
	},
	{
		label: 'Как удостовериться в точном размере ?',
		desc: 'Мы указываем размеры в данном товаре отталкиваясь от того, какой это размер по мировым оценкам.',
	},
	{
		label: 'Сколько длится доставка ?',
		desc: 'Доставка реализуется Яндекс Такси и также курьерскими службами, мы стараемся оперативно и удобно доставить вам ваш заказ! Длительность от 30 минут до 2 часов. Доставка в регионы также имеется!',
	},
];














